{
    "__collections__": {
        "Post": {
            "0": {
                "id": 0,
                "description": "Cristiano Ronaldo đề cao nhân cách của HLV Ole Gunnar Solskjaer, người vừa bị Man Utd sa thải vì thành tích bết bát.",
                "tittle": "Ronaldo tri ân Solskjaer",
                "comment": {
                },
                "viewed": 14,
                "content": "Cristiano Ronaldo đề cao nhân cách của HLV Ole Gunnar Solskjaer, người vừa bị Man Utd sa thải vì thành tích bết bát.;'Ông ấy là tiền đạo yêu thích của tôi hồi tôi đến Old Trafford lần đầu và là HLV khi tôi trở lại Man Utd', Ronaldo viết trên Twitter hôm qua 22/12. 'Nhưng trên tất cả, Ole là người có nhân cách tuyệt vời. Tôi cầu chúc ông ấy những điều tốt đẹp nhất trên bất kỳ hành trình nào mà cuộc đời đã dành tặng. Chúc may mắn, bạn của tôi! Ông xứng đáng với điều đó!'.;Gary Neville, người từng không ít lần chỉ trích màn trình diễn của Man Utd dưới thời Solskjaer, cũng viết trên Twitter: 'Cảm ơn Ole. Cậu khiến chúng tôi tự hào. Hai tháng cuối thật khó khăn nhưng trước đó, cậu đã khôi phục một phần niềm tin nơi CLB này'.;Cựu hậu vệ Patrice Evra thì bày tỏ: 'Cảm ơn vì khiến chúng tôi tin vào Man Utd lần nữa, bạn tôi'. Tiền vệ Ander Herrera đăng tấm ảnh ôm Solskjaer trên Instagram và viết: 'Một trong những người tuyệt vời nhất tôi từng gặp trong bóng đá. Chúc ông những điều tốt nhất, Ole'.;Solskjaer bị cắt hợp đồng ngay sau trận thua Watford 1-4 ở Ngoại hạng Anh cuối tuần trước, kết thúc gần ba năm gắn bó với CLB. 'Quỷ đỏ' chỉ đứng thứ tám Ngoại hạng Anh sau 12 vòng, ít hơn đầu bảng Chelsea 12 điểm, dù bỏ ra hơn 200 triệu USD để chiêu mộ Cristiano Ronaldo, Raphael Varane hay Jadon Sancho.;Solskajer là người duy nhất không giúp Man Utd đoạt danh hiệu nào thời hậu Ferguson, trong khi David Moyes giành Siêu Cup Anh, Louis van Gaal giành Cup FA và Jose Mourinho là cú ăn ba, gồm Siêu Cup Anh, Cup Liên đoàn và Europa League.;Hàng thủ Man Utd dưới trướng Solskjaer cũng thi đấu tệ hại, khi nhận 183 bàn thua sau 168 trận, trung bình 1,09 bàn mỗi trận. Riêng mùa này, chủ sân Old Trafford nhận 21 bàn thua chỉ sau 12 trận ở Ngoại hạng Anh, thành tích chỉ kém Norwich và Newcastle - hai đội bét bảng có cùng 27 bàn thua.;Cũng có ý kiến rằng việc đưa Ronaldo trở lại đã phá hỏng những gì Solskjaer xây dựng trước đó, dù về mặt cá nhân anh đã làm rất tốt: ghi chín bàn qua 13 trận. Hai mùa trước, Man Utd luôn kết thúc giải trong Top 3, bên cạnh việc vào chung kết Europa League 2020-2021.",
                "category": "Bóng đá",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                },
                "imageUrl": "images/ronaldo-tri-an-solskjaer.jpg"
            },
            "1": {
                "id": 1,
                "description": "Liên đoàn Bóng đá Việt Nam cùng lúc kết thúc hợp đồng với Kim Han-yoon và Kim Hyun-tae, vốn là các trợ lý đồng hương Hàn Quốc của HLV Park Hang-seo.",
                "tittle": "VFF: 'Bỏ hai trợ lý không ảnh hưởng đến HLV Park'",
                "comment": {
                },
                "viewed": 12,
                "content": "Liên đoàn Bóng đá Việt Nam cùng lúc kết thúc hợp đồng với Kim Han-yoon và Kim Hyun-tae, vốn là các trợ lý đồng hương Hàn Quốc của HLV Park Hang-seo.;Hợp đồng của Kim Han-yoon và Kim Hyun-tae kết thúc vào tháng 11, nhưng VFF không gia hạn do trước mắt không có giải đấu nào của đội U23. Quyết định này đã được thông qua HLV Park.;Khi gia hạn hợp đồng, HLV Park yêu cầu sau SEA Games 31 vào tháng 5/2022, ông sẽ chỉ dẫn dắt ĐTQG. Do đó, việc VFF chia tay với hai trợ lý của ông có thể nằm trong kế hoạch tìm kiếm một HLV thực sự cho đội U23.;'Việc chia tay Kim Han-yoon và Kim Hyun-tae không ảnh hưởng gì tới việc chuẩn bị của đội tuyển cho AFF Cup. Trợ lý của đội tuyển giữ nguyên, còn Kim Han-yoon và Kim Hyun-tae là trợ lý ở đội U23', một lãnh đạo VFF chia sẻ với VnExpress. 'Chúng tôi sẽ tìm HLV mới để thay thế. Đó cũng có thể là người Hàn Quốc'.;Kim Han-yoon đến với bóng đá Việt Nam từ 2019, được xem là trợ lý đắc lực của HLV Park ở đội U23, góp công lớn trong hành trình giành HC vàng SEA Games 30. Trong khi đó, Kim Hyun-tae là trợ lý thủ môn từ cuối năm 2020. Ông đã góp phần giúp các thủ môn trẻ như Nguyễn Văn Toản, Quan Văn Chuẩn, Trịnh Xuân Hoàng... phát triển gần đây.;Kim Han-yoon và Kim Hyun-tae hoàn toàn phụ trách đội U23 trong lúc HLV Park tập trung cho công việc ở đội tuyển tại vòng loại World Cup 2022 - khu vực châu Á. Cả hai đều làm tròn nhiệm vụ dẫn dắt đội U23 tại vòng loại U23 châu Á 2022.;Hiện, HLV Park vẫn còn nhiều trợ lý đồng hương như Lee Young-jin, trợ lý thể lực Park Sung-gyun và bác sỹ Choi Ju-young. Khi cần, ông còn có sự tăng cường từ HLV Park Choong-kyun (CLB Hà Nội) và trợ lý phân tích dữ liệu Kim Tae-min (CLB HAGL).",
                "category": "Bóng đá",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                },
                "imageUrl": "images/vff-bo-hai-tro-ly-khong-anh-huong-den-hlv-park.jpg"
            },
            "2": {
                "id": 2,
                "description": "Chương trình bình chọn Sản phẩm Công nghệ Xuất sắc - Tech Awards 2021 bắt đầu 12h trưa nay và kéo dài đến 30/11.",
                "tittle": "Bắt đầu vòng Sơ loại Tech Awards 2021",
                "comment": {
                    
                },
                "viewed": 17,
                "content": "Độc giả sẽ tham gia bình chọn cho 19 hạng mục của Tech Awards, gồm 83 sản phẩm, dịch vụ, nền tảng và 47 thương hiệu gia dụng và nhà thông minh, chia thành ba nội dung: Sản phẩm số, Thương hiệu gia dụng và Thương hiệu - ứng dụng Việt.;Các sản phẩm đề cử trong nội dung Sản phẩm số đều được giới thiệu và bán chính hãng tại thị trường Việt Nam năm nay, mang công nghệ mới, nổi bật, khẳng định được xu hướng của năm và dự báo xu hướng công nghệ năm 2022.;Độc giả có thể tham gia bình chọn trong nhiều hạng mục khác nhau, nhưng mỗi hạng mục chỉ được chọn một sản phẩm, thương hiệu duy nhất.;19 phần quà là những sản phẩm công nghệ nổi bật, trong đó có iPhone 13 Pro Max, sẽ dành cho 19 độc giả bình chọn chính xác kết quả chung cuộc của Tech Awards và dự đoán gần đúng nhất số người có cùng đáp án.;Vòng Sơ loại sẽ kết thúc vào ngày 30/11. Các sản phẩm, thương hiệu được độc giả đánh giá cao nhất sẽ vào vòng Chung kết, diễn ra từ 2/12 đến 23/12. Thứ hạng trong vòng này được tính dựa trên 40% bình chọn của độc giả và 60% đánh giá từ Ban giám khảo là những chuyên gia, nhà báo công nghệ uy tín tại Việt Nam.;Chuyên gia công nghệ Phạm Hồng Phước nhận định tỷ lệ điểm 40/60 từ người dùng và ban giám khảo chuyên môn là thỏa đáng và tạo được giá trị của một giải thưởng công nghệ toàn diện.;Tech Awards là chương trình bình chọn sản phẩm và thương hiệu công nghệ, được VnExpress Số Hóa tổ chức thường niên từ năm 2012. Theo chuyên gia - nhà báo công nghệ Ngô Hồng Nhung, sự kiện năm nay được khởi động sớm, là điểm cộng lớn trong bối cảnh đại dịch.;'Thông qua các cuộc gặp gỡ trao đổi trực tiếp giữa nhà sản xuất và các chuyên gia, Tech Awards mang đến cho độc giả cái nhìn toàn diện về sản phẩm, công nghệ và cả xu hướng, từ đó độc giả có thể tìm được cho mình những sản phẩm phù hợp cũng như có kiến thức cơ bản để cùng tham gia vào cuộc bình chọn', bà Nhung nói.;Lễ trao giải Tech Awards 2021 dự kiến diễn ra đầu tháng 1/2022 tại TP HCM.",
                "category": "Công nghệ",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                },
                "imageUrl": "images/bat-dau-vong-so-loai-tech-awards-2021.jpg"
            },
            "3": {
                "id": 3,
                "description": "Ngày 23/11, Sở Y tế Bình Dương gửi công văn đến Cục Y tế dự phòng (Bộ Y tế) đề nghị công bố bổ sung và cấp mã số bệnh nhân cho hơn 28.000 F0 bị sót.",
                "tittle": "Bình Dương xin cấp mã số bổ sung 28.000 F0",
                "comment": {
                },
                "viewed": 19,
                "content": "Ngày 23/11, Sở Y tế Bình Dương gửi công văn đến Cục Y tế dự phòng (Bộ Y tế) đề nghị công bố bổ sung và cấp mã số bệnh nhân cho hơn 28.000 F0 bị sót.;Số ca nhiễm này phát hiện từ ngày 10/7 đến 3/11 tại các cơ sở cách ly, phong tỏa, trong đó phần lớn trong thời gian cao điểm bùng phát dịch. Họ được xét nghiệm PCR, đã được chữa trị khỏi (cấp giấy xác nhận), song đến nay chưa kịp, sót cấp mã bệnh nhân.;Ông Nguyễn Hồng Chương (Giám đốc Sở Y tế Bình Dương) khẳng định tỉnh 'không giấu dịch', mà trong bốn tháng diễn biến phức tạp của dịch bệnh, nhiều đơn vị tư nhân tham gia hỗ trợ xét nghiệm RT-PCR nhưng chưa gửi dữ liệu kết quả về Trung tâm Kiểm soát bệnh tật (CDC) tỉnh đầy đủ.;Sau khi dịch tạm lắng, tỉnh rà soát lại số liệu thì phát hiện số lượng lớn F0 chưa công bố, cấp mã bệnh nhân nên đề nghị bổ sung. 'Việc công bố bổ sung các ca bệnh này nhằm đảm bảo quyền lợi cho những người bị nhiễm, đảm bảo tính minh bạch trong công tác phòng chống dịch Covid-19 của địa phương', ông Chương nói.;Đến nay, Bình Dương ghi nhận hơn 248.708 Covid-19 (đã được Bộ Y tế công bố), trong đó hơn 241.000 người đã khỏi bệnh, hơn 2.600 người tử vong. 28.000 người tỉnh xin công bố bổ sung này chiếm 10% số ca mắc của tỉnh trong thời gian qua.;Bình Dương là địa phương ghi nhận số ca nhiễm cao thứ hai cả nước, sau TP HCM.;Hiện nay Bộ Y tế công bố số bệnh nhân Covid-19 hàng ngày dựa trên dữ liệu cập nhật từ Hệ thống Quốc gia quản lý ca bệnh Covid-19. Những ca nhiễm được Bộ Y tế công bố có ý nghĩa được công nhận là bệnh nhân Covid-19 và được cấp mã số bệnh nhân. Mã số này được hệ thống quản lý ca bệnh cấp tự động, theo dữ liệu người nhiễm mà địa phương cung cấp. Theo quy trình, địa phương phát hiện ca nhiễm (sau xét nghiệm PCR và có thể test nhanh tùy địa phương) sẽ cập nhật thông tin vào Hệ thống Quốc gia quản lý ca bệnh Covid-19. Khoảng 18h hàng ngày, Bộ Y tế căn cứ vào dữ liệu cập nhật này để tổng hợp số ca nhiễm trong 24 giờ qua trên cả nước để công bố.;Trong thời gian qua, một số địa phương vì nhiều lý do chưa cập nhật thông tin ca nhiễm vào hệ thống quản lý quốc gia này, sau đó đăng ký bổ sung. TP HCM hồi tháng 9 cũng đề nghị đăng ký bổ sung 150.000 F0 phát hiện qua test nhanh trong thời gian cao điểm dịch. Đến nay TP HCM vẫn đang rà soát số F0 này vì có thể trùng dữ liệu, kết quả chưa được công bố. Sở Y tế thành phố quyết định vẫn cấp thẻ xanh cho những trường hợp này.",
                "category": "Sức khoẻ",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                },
                "imageUrl": "images/binh-duong-xin-cap-ma-so-bo-sung-28000-f0.jpg"
            }
        },
        "Video":{
            "0":{
                "tittle":"Người Hà Nội chơi cành lê rừng trước Tết",
                "videoUrl":"videos/nguoi-ha-noi-choi-canh-le-rung-truoc-tet.mp4",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                }
            },
            "1":{
                "tittle":"Giăng dây bắt 'quái xế' ở Hà Nội",
                "videoUrl":"videos/giang-day-bat-quai-xe-o-ha-noi.mp4",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                }
            },
            "2":{
                "tittle":"Lượng khách đi tàu Cát Linh - Hà Đông 15 ngày qua",
                "videoUrl":"videos/luong-khach-di-tau-cat-linh-ha-dong-15-ngay-qua.mp4",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                }
            },
            "3":{
                "tittle":"Cầu vòm thép dành cho xe máy bắc qua hồ Linh Đàm",
                "videoUrl":"videos/cau-vom-thep-danh-cho-xe-may-bac-qua-ho-linh-dam.mp4",
                "posttime": {
                    "__datatype__": "timestamp",
                    "value": {
                        "_seconds": 1637643600,
                        "_nanoseconds": 0
                    }
                }
            }
        }
    }
}